[
      {
            "key": "history",
            "hookTitle": "FMED MALI, de quoi s'agit-il exactement ?",
            "hook": "La FMED est une organisation caritative créée en 2012 et reconnue par l’Etat Malien. Elle dispose d’un récépissé de déclaration N° 099/MATD-DGAT et d’un Numéro d’identification fiscale N° 084130797Y. Elle est aussi membre du Conseil National des Organisations Caritatives sous la direction du Ministre en charge du développement social. Elle est présente dans le soutien aux populations sous la forme d’aides alimentaires, de fournitures de soins, de facilitation de l’accès à l’eau, d’aide à l’insertion socio-professionnelle, d’interventions humanitaires d’urgence. La FMED est gouvernée par un conseil d’administration (CA) composé de (philanthropes, leaders religieux, acteurs de la société civile…) et dirigé par un coordinateur assisté par une équipe (administration, communication, financier). La FMED a mené des interventions multiformes ces dix dernières années dans les différentes régions du Mali et à Bamako.",
            "title": "Une Fondation Inspirée du Modèle Turc au Service du Développement",
            "content": "Regrouper les homes d’affaires et les leaders du Mali en vue de collecter des fonds auprès d’eux pour assurer aux populations défavorisées l’accès aux services essentiels et contribuer ainsi à leur bien-être ; Regrouper les hommes d’affaires et les leaders du Mali en vue de collecter des fonds auprès d’eux pour assurer aux populations défavorisées l’accès aux services essentiels et contribuer ainsi à leur bien-être ; Mener ou accompagner les opérations humanitaires d’urgence à l’intérieur du Mali ;- Promouvoir au Mali, l’organisation et le développement d’actions d’ordre social, économique et culturel en faveurdes populations notamment dans les domaines suivants : Education ;- Formation professionnelle ;- Santé ;- Emploi des jeunes ;- Infrastructures rurales, l’humanitaire.- Encourager les performances dans tous les domaines.En conséquence la Fondation organise et soutient des sélections et concours entre les projets à chaque fois pour retenir et promouvoir les meilleurs ;• Représenter ou s’associer à toute action, entreprise ou programme d’organismes étrangers opérant ou voulant opérer au Mali dans le sens des idéaux de la Fondation ;• Rechercher sur le plan national et international des initiatives ou bonnes volontés pour l’accomplissement des idéaux de la Fondation ;• Initier ou créer toute activité, organisme, projet ou programme dont l’objectif peut maintenir et promouvoir les œuvres inspirées des initiatives généreuses de la Fondation ou qui concourent à renforcer ses moyens humains, matériels ou financiers;• Initier, soutenir et accompagner les projets de développement sur sa propre initiative, mais également à travers des partenariats financiers et techniques élaborés avec des organisations de solidarité internationales, nationales et des institutions spécialisées ;• Contribuer au développement durable dans toutes ses thématiques ;",
            "imagePath": "https://scontent-lhr6-2.xx.fbcdn.net/v/t39.30808-6/490070085_667650832621778_5464031922788881425_n.jpg?_nc_cat=104&ccb=1-7&_nc_sid=833d8c&_nc_ohc=DP7GcIiMRGQQ7kNvwHdTkq4&_nc_oc=Adn5I9NGLeuGmN6Pj4FZWuMQ9YrYz82yGK0ZGhwuu0941J_j7QzcAUCcWcmWwzP-qlItb2XuQx_VtoFTZmBdC-XD&_nc_zt=23&_nc_ht=scontent-lhr6-2.xx&_nc_gid=DBEeFkTSq0RpgSWEIw_dEA&oh=00_AfFUsXfYnKCE9iRTPIyq-cdzINlVNFWRHNwYxD02_k-FqQ&oe=681AA431",
            "imageName": "couverture about"
      },
      {
            "key": "mission",
            "hookTitle": "Quelle est la mission de la FMED MALI ?",
            "hook": "Chaque jour, la Fondation FMED MALI s’engage pleinement aux côtés des populations les plus vulnérables du pays, en fédérant les acteurs locaux et internationaux autour de projets innovants et durables visant à améliorer l’accès à l’éducation, à la santé, à l’eau potable et à l’emploi, pour bâtir ensemble un avenir plus solidaire et résilient au Mali .",
            "title": "Mission de la Fondation FMED MALI",
            "content": "• Regrouper et sensibiliser les hommes d’affaires, leaders religieux et acteurs de la société civile au Mali afin de collecter des fonds et ressources pour les populations vulnérables.\n• Financer et soutenir des programmes d’accès aux services essentiels : éducation, santé, eau potable, formation professionnelle et emploi des jeunes.\n• Mener et accompagner des interventions humanitaires d’urgence en réponse aux crises sanitaires, alimentaires et environnementales.\n• Promouvoir le développement social, économique et culturel par des initiatives locales et partenariats avec des organisations internationales.\n• Organiser des concours et sélections de projets pour identifier, encourager et accompagner les meilleures initiatives au service du développement durable.\n• Renforcer les capacités humaines, matérielles et financières de la FMED à travers la recherche de partenariats et de bonnes volontés au niveau national et international.\n• Contribuer à l’essor des infrastructures rurales et à l’insertion socio-professionnelle des populations marginalisées.",
            "imagePath": "https://scontent.fbko4-2.fna.fbcdn.net/v/t39.30808-6/485079648_654285600624968_5240296105005521608_n.jpg?_nc_cat=105&ccb=1-7&_nc_sid=833d8c&_nc_ohc=gQhRDACosscQ7kNvwEXDV98&_nc_oc=Adnmcf5lR0Rl5xXhyM_ULpHAxsLQ0EMsArw8f_e6pp4hLJTTyXiil4gHSOuA1-Tg-Tc&_nc_zt=23&_nc_ht=scontent.fbko4-2.fna&_nc_gid=XcQCiGCIU2lqtghooXgeXQ&oh=00_AfI0mRMHJGjEafnapu_MTaaX9zQu80xaFYZZa9sXl4kHsQ&oe=68246107",
            "imageName": "Couverture – Mission FMED MALI"
      },
      {
            "key": "fonsej",
            "hookTitle": "C’est quoi le FONSEJ ?",
            "hook": "Le FONSEJ est un levier essentiel mis en place pour promouvoir l’entrepreneuriat et favoriser l’emploi des jeunes au Mali, en leur offrant un accompagnement adapté, un accès au financement et des opportunités de formation.",
            "title": "Présentation du FONSEJ",
            "content": "• Soutenir l’entrepreneuriat jeune à travers des financements adaptés aux projets innovants.\n• Offrir un accompagnement technique, managérial et juridique aux porteurs de projets.\n• Organiser des formations en gestion d’entreprise, marketing et développement personnel.\n• Favoriser l’insertion socio-professionnelle des jeunes à travers des programmes spécifiques.\n• Mettre en place des concours et appels à projets pour stimuler la créativité entrepreneuriale.\n• Renforcer le tissu économique local en créant un écosystème favorable à l’initiative privée.\n• Créer des partenariats avec des structures nationales et internationales pour maximiser l’impact des actions.",
            "imagePath": "https://scontent-cdg4-1.xx.fbcdn.net/v/t39.30808-6/481281497_640561815330680_4819685669519576348_n.jpg?_nc_cat=102&ccb=1-7&_nc_sid=833d8c&_nc_ohc=3Y23T4jZfwIQ7kNvwF6q51R&_nc_oc=AdmHlStHlle6VMXxTcxC9apAPwTPLq8DQIU4YXb4Elo2vpct_VA61h5ijjXNe6cHEKWFhshtiZKIXeNELdXo5lAK&_nc_zt=23&_nc_ht=scontent-cdg4-1.xx&_nc_gid=VB8mzNMaHhZUF_ofkGenfQ&oh=00_AfJTJ8YtLVjud2V7jVTOsT7BdooAlmzPI4yc5kJpKLkIJQ&oe=68255779",
            "imageName": "Présentation – FONSEJ"
      }
]
