[
      {
            "key": "humanitaire",
            "hook": "Le Mali est classé parmi les vingt pays les plus pauvres de la planète.",
            "content": "Cet environnement fait que les besoins humanitaires du pays sont immenses. La fondation a choisi d’agir dans le domaine humanitaire en ciblant certains segments spécifiques d’action: le soutien aux personnes déplacées, l’aide aux enfants de la rue dans les grandes villes, les interventions à certaines occasions particulières, l’action de santé à destination des indigents et le soutien à la scolarité des enfants de victimes des conflits."
      },
      {
            "key": "socio-professional",
            "hook": "AIDE A L’INSERTION SOCIO PROFESSIONELLE.",
            "content": "Dans ce segment d’intervention, la fondation poursuivra le projet de financement de projets de jeunes déjà en œuvre depuis 3 ans et qui a créé 250 emplois locaux à Bamako, un quota sera réservé aux jeunes vivant avec un handicap. Il engagera des activités de soutien à l’autonomisation des femmes et des groupements de femmes avec un quota réservé aux personnes vivant avec un handicap. Il soutiendra également la reconversion et la formation professionnelle des jeunes en rapport avec les artisans. Enfin la fondation soutiendra quelques projets emblématiques de jeunes et de femmes dans leur développement pour montrer cet exemple aux autres."
      },
      {
            "key": "population",
            "hook": "SOUTIEN AUX SERVICES DE LA POPULATIONS",
            "content": "Ce segment d’intervention vise à mener à bien des initiatives dans quelques domaines utiles pour soulager les peines des populations ou accroître leurs revenus leur permettant d’améliorer leurs conditions d’existence : La FMED conduira ces initiatives dans quelques directions : - Le soutien à l’accès à l’eau pour les populations Le soutien à la santé des populations Le soutien au désenclavement des lieux de vie des populations Le soutien de l’excellence dans le système éducati"
      },
      {
            "key": "vivre-ensemble",
            "hook": "ACTIVITES CULTURELLES ET DE SOUTIEN AU VIVRE ENSEMBLE",
            "content": "L’une des richesses du Mali, reconnues partout dans le monde est la culture du pays ayant des impacts économiques importants pour les populations. Au même moment, les conflits qui durent dans le pays depuis plus de dix ans ont impacté le corps social et créé des déchirures intercommunautaires qui doivent être traitées. La FMED travaillera à soutenir la culture, à accompagner les initiatives de réconciliation et de cohésion sociale dont certaines utilisent d’ailleurs les cultures et traditions."
      }
]
