{
      "pageTitle": "About Us",
      "history": {
            "hookTitle": "FMED MALI, what exactly is it?",
            "hook": "FMED is a charitable organization created in 2012 and recognized by the Malian State. It holds a declaration receipt No. 099/MATD-DGAT and a tax identification number No. 084130797Y. It is also a member of the National Council of Charitable Organizations under the direction of the Minister in charge of social development. It is active in supporting populations through food aid, healthcare provision, facilitating access to water, socio-professional integration assistance, and emergency humanitarian interventions. FMED is governed by a Board of Directors (philanthropists, religious leaders, civil society actors, etc.) and managed by a coordinator assisted by a team (administration, communication, finance). Over the past ten years, FMED has carried out various interventions in different regions of Mali and in Bamako.",
            "title": "A Foundation Inspired by the Turkish Model Serving Development",
            "content": "Bring together Malian businesspeople and leaders to raise funds from them to ensure that disadvantaged populations have access to essential services and thus contribute to their well-being; Bring together Malian businesspeople and leaders to raise funds from them to ensure that disadvantaged populations have access to essential services and thus contribute to their well-being; Conduct or support emergency humanitarian operations within Mali; Promote in Mali the organization and development of social, economic, and cultural actions for populations, particularly in the following areas: Education; Vocational training; Health; Youth employment; Rural infrastructure; Humanitarian aid. Encourage performance in all fields. Consequently, the Foundation organizes and supports project selections and competitions each time to select and promote the best; Represent or partner with any action, enterprise, or program of foreign organizations operating or wishing to operate in Mali in line with the Foundation’s ideals; Seek at national and international levels initiatives or goodwill for the fulfillment of the Foundation’s ideals; Initiate or create any activity, organization, project, or program whose objective can maintain and promote works inspired by the Foundation’s generous initiatives or which help strengthen its human, material, or financial resources; Initiate, support, and accompany development projects on its own initiative, but also through financial and technical partnerships with international and national solidarity organizations and specialized institutions; Contribute to sustainable development in all its aspects."
      },
      "mission": {
            "hookTitle": "What is FMED MALI’s mission?",
            "hook": "Every day, the FMED MALI Foundation is fully committed alongside the most vulnerable populations in the country, bringing together local and international stakeholders around innovative and sustainable projects aimed at improving access to education, healthcare, clean water, and employment, to build together a more united and resilient future for Mali.",
            "title": "Mission of the FMED MALI Foundation",
            "content": "• Bring together and raise awareness among businesspeople, religious leaders, and civil society actors in Mali to collect funds and resources for vulnerable populations.\n• Fund and support programs that provide access to essential services: education, healthcare, clean water, vocational training, and youth employment.\n• Conduct and support emergency humanitarian interventions in response to health, food, and environmental crises.\n• Promote social, economic, and cultural development through local initiatives and partnerships with international organizations.\n• Organize project competitions and selections to identify, encourage, and support the best initiatives serving sustainable development.\n• Strengthen FMED’s human, material, and financial capacities through partnerships and goodwill at national and international levels.\n• Contribute to the development of rural infrastructure and the socio-professional integration of marginalized populations."
      },
      "fonsej": {
            "hookTitle": "What is FONSEJ?",
            "hook": "FONSEJ is an essential mechanism established to promote entrepreneurship and foster youth employment in Mali, by offering tailored support, access to financing, and training opportunities.",
            "title": "Presentation of FONSEJ",
            "content": "• Support youth entrepreneurship through financing adapted to innovative projects.\n• Provide technical, managerial, and legal support to project leaders.\n• Organize training in business management, marketing, and personal development.\n• Promote youth socio-professional integration through specific programs.\n• Set up competitions and calls for projects to stimulate entrepreneurial creativity.\n• Strengthen the local economic fabric by creating an ecosystem favorable to private initiative.\n• Build partnerships with national and international organizations to maximize the impact of actions."
      }
}
