[
      {
            "id": 1,
            "title": "La FMED au secours des victimes de Kidal",
            "imagePath": "https://media.msf.org/AssetLink/676kvn5k73w4rwg831drj14rlh5ytfq6.jpg",
            "imageName": "fmed kidal",
            "contenus": "Suite aux événements tragiques survenus à Kidal en mai dernier, la FMED a offert des vivres d'une valeur de plus de 15 millions de FCFA aux familles des militaires victimes. La cérémonie, présidée par le Premier Ministre Moussa Mara, a vu la distribution de sacs de mil, sorgho, riz, lait, huile et savons, ainsi qu'une somme en espèces de 5 millions de FCFA.",
            "categories": "Action humanitaire",
            "accroche": "Soutien aux familles des militaires victimes à Kidal",
            "archive": false,
            "status": "publie"
      },
      {
            "id": 2,
            "title": "Remise de chèques du fonds FONSEJ : 9 millions de FCFA pour les bénéficiaires",
            "imagePath": "https://www.tresor.gouv.ci/tres/wp-content/uploads/2019/11/DSC_6214-1024x683.jpg",
            "imageName": "chèques",
            "contenus": "Le 4 janvier 2025, la FMED a organisé la 2ème édition de la remise de chèques du fonds FONSEJ à l'hôtel de l'amitié. En présence de l'ex-Premier Ministre Moussa Mara, 9 millions de FCFA ont été distribués aux bénéficiaires pour soutenir leurs projets.",
            "categories": "Développement économique",
            "accroche": "Soutien financier aux jeunes entrepreneurs",
            "archive": false,
            "status": "publie"
      },
      {
            "id": 3,
            "title": "Plus de 10 millions de FCFA récoltés pour les activités humanitaires",
            "imagePath": "https://encrypted-tbn0.gstatic.com/images?q=tbn:ANd9GcQeBBKIr73ORUdxdTYnaqjUD_aGBBWMJziCfA&s",
            "imageName": "ANd9GcQeBBKIr73ORUdxdTYnaqjUD_aGBBWMJziCfA",
            "contenus": "Lors de sa 2ème assemblée générale d'information tenue le 22 février, la FMED a récolté plus de 10 millions de FCFA auprès de ses adhérents. Ces fonds sont destinés à financer les différentes activités humanitaires de la fondation.",
            "categories": "Financement",
            "accroche": "Mobilisation de fonds pour l'action humanitaire",
            "archive": false,
            "status": "publie"
      },
      {
            "id": 4,
            "title": "Lancement de la FMED : une initiative inspirée des Turcs",
            "imagePath": "https://encrypted-tbn0.gstatic.com/images?q=tbn:ANd9GcRzp0BViTXaaT9jfIIYP4pzZTZiF2zrCc8wuA&s",
            "imageName": "ANd9GcRzp0BViTXaaT9jfIIYP4pzZTZiF2zrCc8wuA",
            "contenus": "La FMED a été lancée le 28 septembre au CICB par Mahamadou Sy Savané et Moussa Mara, s'inspirant du modèle turc de solidarité. La fondation vise à harmoniser les actions de bienfaisance des opérateurs économiques maliens.",
            "categories": "Institutionnel",
            "accroche": "Création de la FMED pour fédérer les actions de solidarité",
            "archive": false,
            "status": "publie"
      },
      {
            "id": 5,
            "title": "Soutien aux veuves et orphelins des militaires et paramilitaires",
            "imagePath": "https://bamada.net/wp-content/uploads/2024/02/don-copropam-veuve-militaire.jpg",
            "imageName": "militaires",
            "contenus": "Dans le cadre du mois de la solidarité, le président de la Transition a apporté son soutien à des veuves et orphelins des militaires et paramilitaires en leur remettant des vivres et des kits scolaires.",
            "categories": "Solidarité",
            "accroche": "Aide aux familles des forces de défense et de sécurité",
            "archive": false,
            "status": "publie"
      },
      {
            "id": 6,
            "title": "Sortir la femme rurale de la précarité",
            "imagePath": "https://www.maliweb.net/wp-content/news/images/2021/09/femmes.jpg",
            "imageName": "rurale",
            "contenus": "Les femmes rurales représentent une part importante de la population agricole au Mali. Cependant, elles font face à des défis liés à la propriété foncière et à l'accès au crédit. Des initiatives sont mises en place pour améliorer leur situation.",
            "categories": "Droits des femmes",
            "accroche": "Amélioration des conditions de vie des femmes rurales",
            "archive": false,
            "status": "publie"
      }
]
